"qy_portal_portal_usage" = "已有%@人使用";
"qy_portal_portal_desc" = "描述：%@";
"qy_portal_portal_create_time" = "%1$@ 创建于 %2$@";
"qy_portal_click_to_retry" = "点击重试";
"qy_portal_no_new_content" = "暂无新内容";
"qy_resource_in_progress" = "进行中";
"qy_portal_completed" = "已完成";
"qy_portal_using" = "使用中";
"qy_portal_component_exception" = "组件或数据异常";
"qy_portal_portal_load_fail" = "门户加载失败";
"qy_portal_no_portal" = "暂无门户";
"qy_resource_see_more" = "查看更多";
"qy_resource_portal" = "门户";
"qy_resource_todo_work" = "待办工作";
"qy_portal_tab_recently_handle" = "最近处理";
"qy_portal_tab_i_initiated" = "我发起的";
"qy_portal_my_work_title" = "我的工作";
"qy_resource_switch_portal" = "切换门户";
"qy_portal_switch_same_portal_tips" = "此门户是当前门户，无需切换";
"qy_portal_all_loaded" = "已全部加载完";
"qy_resource_all_read" = "全部已读";
"qy_portal_dialog_all_read_msg" = "确定将所有未读提醒全部置为已读？";
"qy_resource_sure" = "确定";
"qy_portal_no_more_components" = "没有更多组件了...";
"qy_portal_single_read" = "本条已读";
"qy_portal_empty_string"  =  "您的门户空空如也\n在Web端添加组件高效管理工作";
"qy_resource_message_notice_title" = "消息提醒";
"qy_resource_request_fail" = "请求失败";
"qy_resource_cancel" = "取消";
"qy_resource_expend" = "展开";
"qy_work_world_work_circle" = "工作圈";
"qy_chat_action_failed" = "操作失败";
"qy_resource_collapsed" = "收起";
"qy_resource_no_data" = "暂无数据";
"qy_resource_no_msg" = "暂无消息";
"qy_resource_more" = "更多";
"qy_flow_operate_view_associate" = "查看关联数据";
"qy_portal_mobile_unsupport_this_function" = "移动端暂不支持此功能";
"qy_resource_config_error" = "配置错误";
"qy_no_camera" = "无法访问相机\n前往 设置->隐私->相机 打开权限";
"qy_no_buletooth" = "无法访问蓝牙\n前往 设置->隐私->蓝牙 打开权限";
"QYCPortal_UnsupportedType" = "暂不支持的类型";
"QYCPortal_OverAThousand" = "超过千";
"QYCPortal_NoPermission" = "门户已被删除，或已无使用权限";
"qy_flow_custom_filter_work_status_current" = "待办";
"qy_flow_custom_filter_work_status_handle" = "经办";
"qy_resource_see_all" = "查看全部";
"qy_resource_urge" = "催办";
"qy_resource_be_urged" = "被催办";
"qy_resource_operate_entrust" = "委托";
"qy_resource_entrusted" = "被委托";
"qy_resource_timeout" = "超时";
"qy_resource_proxy" = "代理";
